<?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/config.php"); ?>
<!DOCTYPE html>
<html lang="ja">

<head>
  <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/tag/tag_manager.php"); ?>
  <meta charset="UTF-8" />
  <meta name="robots" content="index,follow">
  <link rel="canonical" href="<?php echo CANONICAL ?>">
  <meta name="keywords" content="<?php echo KEY_WORD ?>">
  <meta name="description" content="<?php echo DESCRIPTION ?>">
  <meta property="og:title" content="<?php echo SITE_NAME ?>">
  <meta property="og:type" content="article" /> <!-- 下層では「article」にしてください -->
  <meta property="og:description" content="<?php echo DESCRIPTION ?>" />
  <meta property="og:url" content="<?php echo CANONICAL ?>" />

  <title>デイトナ50年の物語 | <?php echo SITE_NAME ?></title>

  <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/header_include.php"); ?>
  <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/ga.php"); ?>
  <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/tag/header_tag.php"); ?>
</head>

<body id="Story">
  <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/tag/content_tag.php"); ?>
  <div id="AllBox">
    <header>
      <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/header_box.php"); ?>
    </header>

    <main>
      <section class="p-head p-head--story">
        <div class="p-head--wrap">
          <div class="p-head--content">
            <h1 class="p-head--content--en">DAYTONA<br>50th STORY</h1>
            <p class="p-head--content--jp">デイトナ50年の物語</p>
          </div>
        </div>
      </section>
      <section class="story-sect">
        <div class="story-lower">
          <div class="container">
            <div class="story-lower--item">
              <h2>日本にも、もっと自由に<br>バイクを楽しめる環境を。</h2>
              <span class="year">1972-1989</span>
              <ul class="list">
                <li class="list--item">
                  <h3 class="ttl">本物の「バイク文化」を<br>創造するために始まった挑戦。</h3>
                  <p class="desc">
                    1972年、大阪に「阿部商事」という小さな貿易会社が誕生した。扱うのは主にバイクパーツの輸出入事業。後の株式会社デイトナの前身である。<br>
                    創業者のヘンリー・アベ／阿部久夫は、幼い頃からバイクが好きで「いつかはバイクの仕事をしてみたい」と思っていた。学校を卒業後、ヤマハ（当時の日本楽器二輪事業部、現ヤマハ発動機）に入社、最初はエンジン設計を担当した。その後、若手の中から抜擢されてUSヤマハに派遣。営業兼メカニックとして全米のあちこちを周り、アメリカのバイク事情を肌で感じた。阿部がそこで見たのは、マシンを自分の手でチューンして休みにローカルレースに参加する同僚や、街中を何万台というバイクが埋め尽くすデイトナバイクウィークの熱狂など。中でもデイトナビーチで出会ったGL1000にタンデムしてやってきた老夫婦の姿に感銘を受けた。「日本は“バイクづくり”という産業は大変盛んになってきた。しかしバイクの楽しみ方はどうだろう。カスタム＝改造車と白い目で見られてしまう。ここではライダーが思い思いのスタイルでバイクを自由に楽しんでいる。子どもから大人まで、バイクに乗らない人も含めて、温かな目でバイクを見守っている。なぜこんなにも違うのだろう」と大きなカルチャーショックを受けた。アメリカではバイクが社会に受け入れられ、まさに「文化」として根付いていた。<br>
                    アメリカから帰国後「もっと自由にバイクカスタムを楽しめる環境を日本にも作りたい」という思いを原動力に立ち上げたのが阿部商事であった。ここからデイトナの「バイク文化を創造する挑戦」がスタートした。
                  </p>
                  <div class="row">
                    <div class="col-2">
                      <img src="/images/story/1972/img-1.jpg" alt="まだスポークホイールが一般的だった時代。アメリカで作られ始めたキャストホイールに目をつけ、スポークを奇数の７本とすることでバランスの良いホイールが完成。タバコの銘柄にあやかり「セブンスターホイール」と命名した。黎明期の日本のアフターマーケットに大きな影響を与え、その多くは本家アメリカにも輸出された。日本企業によるものづくりが、本場でも高い評価を得た好例である。">
                      <p>まだスポークホイールが一般的だった時代。アメリカで作られ始めたキャストホイールに目をつけ、スポークを奇数の７本とすることでバランスの良いホイールが完成。タバコの銘柄にあやかり「セブンスターホイール」と命名した。黎明期の日本のアフターマーケットに大きな影響を与え、その多くは本家アメリカにも輸出された。日本企業によるものづくりが、本場でも高い評価を得た好例である。</p>
                    </div>
                    <div class="col-2">
                      <img src="/images/story/1972/img-2.jpg" alt="1982年、スポーツバイク用パーツとしてスタビライザーを開発。当時の車両はフォークも細く、走行が安定するとライダーから高い評価を得る。">
                      <p>1982年、スポーツバイク用パーツとしてスタビライザーを開発。当時の車両はフォークも細く、走行が安定するとライダーから高い評価を得る。</p>
                    </div>
                  </div>
                </li>
                <li class="list--item">
                  <h3 class="ttl">機能とデザインの両立が、<br>ライダーから支持される<br class="sp">カスタマイズに。</h3>
                  <p class="desc">
                    1974年から国内向けにブランド名「デイトナ」の使用を開始。創業時に目指した自由にカスタムを楽しむ象徴を「アメリカ時代に見たデイトナの光景」と重ね、ブランドイメージもアメリカを意識したものを前面に押し出していった。<br>
                    1975年、日本初となるアルミ合金製「セブンスターキャストホイール」を発売。メーカー純正はスポークホイールが当たり前の時代で、海外レースで使われ始めたキャストホイールは時代の最先端。日本のライダーは羨望の眼差しで見ていた。阿部は「誰もやっていないからこそ、うちが最初に挑戦したい。どうにかして国産のアルミキャストホイールを作れないか」と製造メーカーを説得し、「カスタムパーツは見た目のデザインも大事」と７本スポークのキャストホイールを完成させて販売を開始。その多くは本家アメリカに輸出され、７本スポークのバランスの良さとデザイン性の高さが評判を呼び、「ヘンリーアベ」の名は本場ライダーの脳裏に刻まれることとなった。<br>
                    1976年には本社を静岡県磐田市に移転。ホンダ・スズキ・ヤマハという国内３メーカーが発祥したバイクのふるさと・遠州地域は二輪産業の一大集積地。メーカーにパーツを出荷する多くの企業が集まっていた。この移転を契機に、これまで以上にオリジナルパーツ開発が加速していくことになる。<br>
                    1984年、リプレイスブレーキパッド「赤パッド」を発売開始。パッドが減ってくれば純正品と交換するのが一般的な時代に、リーズナブルで高い制動力を発揮する赤パッドの発売は画期的であった。特に赤く塗装したベースプレートが強い印象を与え、これも「カスタムパーツは見た目が大事」という阿部の信念から生み出されたものだった。ライダーたちはキャリパーの奥にチラリと見える赤に「交換しただけで速く走れそう」なイメージを持ち、パッドの交換がバイクカスタムになるという新たな領域を作り出した。発売から30年以上経過した今でも高い支持を受ける、超ロングセラー商品はこうして誕生した。
                  </p>
                  <div class="row">
                    <div class="col-2">
                      <img src="/images/story/1972/img-3.jpg" alt="1984年にデビューしたブレーキパッド「赤パッドⓇ」は、現在も販売が継続するデイトナのロングセラーに。">
                      <p>1984年にデビューしたブレーキパッド「赤パッドⓇ」は、現在も販売が継続するデイトナのロングセラーに。</p>
                    </div>
                    <div class="col-2">
                      <img src="/images/story/1972/img-4.jpg" alt="1985年、社名を「株式会社デイトナ」に変更。本社を磐田市岩井に移転。">
                      <p>1985年、社名を「株式会社デイトナ」に変更。本社を磐田市岩井に移転。</p>
                    </div>
                  </div>
                </li>
                <li class="list--item">
                  <h3 class="ttl">フェアな土壌で<br class="sp">正々堂々と戦いたい。</h3>
                  <p class="desc">
                    阿部がビジネスで大切にしていたのはフェアという言葉。重要な判断を迫られたとき「フェアかフェアじゃないか」といつも考えたという。デイトナの歴史において、時には難しい立場におかれたこともあった。そんなときに「自分だけが得をするのではダメだ。商品を買ってくれるライダーやパーツの製造をしてくれる協力会社、何より社会のためになる商品を作らなければいけない」と常日頃から考えていた。会社が難しい局面に立った時も、それを実践することで、徐々に物事も前に進み始めたのである。<br>
                    日本で自由にバイクカスタムを楽しめるようにするには、バイクを取り巻く健全な環境づくりが必要であった。今でこそバイクのカスタムは多くの支持を集めているが、以前はバイクをカスタムする＝不正改造とネガティブに捉えられた時代であった。<br>
                    1989年、デイトナは用品店や他のメーカーとともに、JMCA（全国二輪車用品連合会）という団体を設立。法律に適合したパーツの推奨、不良品や不正改造車の一掃など、バイクが社会に与える悪影響を排除していった。社会全体がバイクを肯定的に受け入れ、そこで正々堂々とビジネスをしたいとの思いだった。今やJMCAマークのマフラーは、法適合の証として広く認知されている。さらに現在はライダー自身の安全を守るための胸部プロテクターなどの普及に力をいれている。
                  </p>
                </li>
              </ul>
            </div>
            <div class="story-lower--item">
              <h2>「バイク創造企業」として<br>挑戦し続けた激動の時代。</h2>
              <span class="year">1990-2004</span>
              <ul class="list">
                <li class="list--item">
                  <h3 class="ttl">レースは真剣勝負、<br class="sp">徹底的にとことんやる。</h3>
                  <p class="desc">
                    日本は70年代前半、CB750FOURや750RS（Z2）といった高性能4気筒マシンに代表される第一次バイクブームを経て、80年代には第二次バイクブームを迎えた。新車のバイクが飛ぶように売れ、レーサーレプリカが登場してバイクの性能が飛躍的に進化していった。熱狂的とも言えるバイクブームの到来は、メーカーの販売競争を加熱させ、その熱はサーキットにも波及、レースは製品の優秀性をアピールするメーカー同士の真剣勝負の舞台となっていった。<br>
                    アメリカでレースと間近に接していた阿部も、いつかレースに参戦したいと考えていた。機が熟したのは1986年。オーストラリアからスティーブ・ワッツをライダーとして招聘。チーム・デイトナとして全日本に参戦を開始した。プライベーターとしての参戦だが、レースという同じ舞台でワークスチームには絶対に負けたくないというチャレンジ精神での挑戦であった。当時チーム・デイトナはミニバイクを底辺に国内B級、国内A級、そして国際A級（250cc）を頂点とするデイトナレーシングシステムというピラミッド型のサポート体制を確立。のちに全日本や世界で活躍する芳賀健輔・紀行兄弟や中須賀（克行）選手が若手有望株として所属し、レースの腕を磨いていった。最新鋭のマシンと整備を担当するメカニックサポートを備え、プライベーターとしては破格の規模での参戦だった。<br>
                    「レースは徹底的にやらなければダメ。サーキットでの競走は横一線の真剣勝負。参戦するだけでは意味がない。だからとことんやる」。レースにかける阿部の思いには鬼気迫るものがあった。だからこそチーム全員が必死になって戦った。
                  </p>
                  <div class="row">
                    <div class="col-2">
                      <img src="/images/story/1972/img-5.jpg" alt="外周550mのロードコースは自社パーツ開発とともに、JMCAによるアフターマフラーの事前認証テストにも使われている。ここからライダーの楽しみを広げる魅力的なパーツが生まれていく。">
                      <p>外周550mのロードコースは自社パーツ開発とともに、JMCAによるアフターマフラーの事前認証テストにも使われている。ここからライダーの楽しみを広げる魅力的なパーツが生まれていく。</p>
                    </div>
                    <div class="col-2">
                      <img src="/images/story/1972/img-6.jpg" alt="東京と大阪の真ん中に位置する静岡県森町のデイトナ本社。本社・物流倉庫・テストコースが一箇所に集積し、スピーディな商品開発とタイムリーな商品出荷を可能としている。">
                      <p>東京と大阪の真ん中に位置する静岡県森町のデイトナ本社。本社・物流倉庫・テストコースが一箇所に集積し、スピーディな商品開発とタイムリーな商品出荷を可能としている。</p>
                    </div>
                  </div>
                </li>
                <li class="list--item">
                  <h3 class="ttl">打倒ワークス、<br class="sp">その想いは本物であった。</h3>
                  <p class="desc">
                    約20年間、チーム・デイトナのエースライダーとしてレースに参戦した宮崎敦選手は当時をこう振り返る。<br>
                    「阿部さんの『打倒ワークス』という想いは本物だった。TZ250（ヤマハ市販レーサー）を限界までチューンしてもワークスにはあと一歩及ばない。誰もが限界と思うような状況でも、阿部さんは決して諦めなかった。『ワークスより前で走れたら、これほど楽しいことはないよね』と言って常にプラス志向で前向きだった。その後アプリリアと直接交渉してマシンを用意してくれた時、驚くと同時にその期待に応えなければと思いました」。<br>
                    1995年全日本ロードレース選手権、菅生大会で表彰台の頂点に立ち、その思いは結実した。プライベーターがワークスチームを抑えて勝利を手にした瞬間であった。「挑戦しない後悔よりも、挑戦をして後悔したほうがいい。結果が良くても悪くても挑戦していればきっと楽しいから。たとえ結果が良かったとしても、挑戦がなかったら本当に良いとは言えない」。創業以来、常に阿部が念頭に置いていた考えが、最高の結果として実現したのである。<br>
                    2002年には世界GPのシーズン初戦、鈴鹿大会・GP250にスポット参戦した宮崎選手が独走で優勝。阿部は宮崎選手とともに表彰台へ。チーム・デイトナが世界の頂点を勝ち取った瞬間だった。<br>
                    「レースは熱中するという熱意がなければダメ」と阿部は語る。レースにはライダー、マシン、タイヤ、メカニック、チームのすべてをベストな布陣で臨む必要がある。さらに勝利にはレースにかける熱意がチームの士気を高め、マシンをゴールへと走らせる。何かを成し遂げるためには強い信念が必要ということを改めて伝えてくれる。
                  </p>
                  <div class="row">
                    <div class="col-2">
                      <img src="/images/story/1972/img-8.jpg" alt="打倒ワークス、その想いは本物であった。">
                    </div>
                    <div class="col-2">
                      <img src="/images/story/1972/img-7.jpg" alt="打倒ワークス、その想いは本物であった。">
                    </div>
                  </div>
                </li>
                <li class="list--item">
                  <h3 class="ttl">常に社会を見続ける、<br class="sp">先見の明が産んだ大型用品店。</h3>
                  <p class="desc">
                    「バイク文化創造企業」を標榜するデイトナ。日本のバイク文化を語るとき、社会から正しく認知され市民権を得なければ文化とは言えない。<br>
                    1993年に国内最大規模のバイク用品店ライコランド千葉を1号店としてオープン。これは横浜にできたトイざらスを視察した阿部が、その多様な品揃えと家族が楽しんで買い物をする姿を見て「これからはバイク業界も同じように、ライダーがさまざまな用品に触れて買い物を楽しむ時代がくる」という先見の明で発案。他社に先駆けて今に続く大型用品店を開店させた。「デイトナ社員には、いろんなものを興味を持って『見る』意識を持って欲しい。見ていれば何かのときに、ヒントになることが必ずある。見なかったらおそらく何も生まれない」。<br>
                    1997年、デイトナがプロデュースして、英国BSAリーガル社が製造した「BSA SR」を世界限定200台で発売。外装を変えた３タイプが製造され、フェザーベッドフレームにSRの単気筒エンジンを積んだ姿は、まさに正統派カフェレーサーそのもの。熱狂的なエンスージアストから高い評価を得た。<br>
                    2001年、静岡県森町に物流拠点と本社機能を移転・集約した新社屋が完成。外周550mのロードコースと160mのダートコースを併せ持つ本格的なテストコースを備え、開発において自社内でスピーディーにテストできる環境を整備、他社を圧倒する多様なジャンルの商品展開が加速していった。<br>
                    「これからもデイトナはチャレンジ精神を忘れずに、良い会社に変えていって欲しいと思う。良い会社とは成長を続ける会社。成長を続けるにはバイクに限らず、お客様に喜んでもらえる分野にどんどん挑戦して欲しい」と阿部は語る。<br>
                    常に挑戦をしてきた阿部のビジネス哲学は、今もデイトナの社員一人ひとりに脈々と受け継がれている。
                  </p>
                  <div class="row">
                    <div class="col-2">
                      <img src="/images/story/1972/img-9.jpg" alt="1993年、ライコランド千葉店（現・柏店）がオープン。都市圏郊外に大型量販店を開設することで、多くのライダーがツーリングなどを兼ねて、多用途、多目的に集えるようになった。">
                      <p>1993年、ライコランド千葉店（現・柏店）がオープン。都市圏郊外に大型量販店を開設することで、多くのライダーがツーリングなどを兼ねて、多用途、多目的に集えるようになった。</p>
                    </div>
                    <div class="col-2">
                      <img src="/images/story/1972/img-10.jpg" alt="BSAが新車で乗れる。トラディショナルなバイクファンに好評を博した。">
                      <p>BSAが新車で乗れる。トラディショナルなバイクファンに好評を博した。</p>
                    </div>
                  </div>
                </li>
              </ul>
            </div>
          </div>
          <div class="profile">
            <div class="row">
              <div class="col">
                <picture >
                  <source srcset="/images/story/1972/henly-abe-sp.jpg" media="(max-width: 899px)">
                  <img src="/images/story/1972/henly-abe.jpg" alt="Henly Abe">
                </picture>
              </div>
              <div class="col">
                <h4 class="henly">Henly Abe</h4>
                <p class="top">初代・代表取締役社長</p>
                <h5><span>阿部久夫</span>（現・相談役）</h5>
                <p class="bottom">1942年生まれ、福島県出身。工業高校卒業後、ヤマハ勤務を経て、（株）デイトナを創業。アメリカでの経験を糧に、日本のバイク業界に様々な変革を起こし続けてきた。現在も相談役として、バイク業界の発展に尽力する。</p>
              </div>
            </div>
          </div>
          <a href="/story/2005/">2005-2015</a>
        </div>
      </section>
    </main>

    <footer>
      <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/footer_box.php"); ?>
    </footer>
  </div><!-- //AllBox -->
  <?php include($_SERVER['DOCUMENT_ROOT'] . "/inc/tag/footer_tag.php"); ?>
</body>

</html>
